Repository: ianfromdover/wurstfinger
Catalog: wurstfinger/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fi, fil, fr, he, hi, hr, it, ja, ko, pl, pt, ru, sv, th, uk, ur, vi

source: Size relative to the standard keyboard. It stays the same in every orientation; if it does not fit, it shrinks to the screen.
ar: الحجم بالنسبة إلى لوحة المفاتيح القياسية. يبقى كما هو في كل الاتجاهات، وإذا لم تتسع لوحة المفاتيح فسيتم تصغيرها لتناسب عرض الشاشة.
de: Größe im Verhältnis zur Standardtastatur. Sie bleibt in jeder Bildschirmausrichtung gleich; passt sie nicht auf den Bildschirm, wird sie auf die Bildschirmbreite verkleinert.
el: Μέγεθος σε σχέση με το τυπικό πληκτρολόγιο. Παραμένει το ίδιο σε κάθε προσανατολισμό· αν δεν χωράει, σμικρύνεται στο πλάτος της οθόνης.
es: Tamaño relativo al teclado estándar. Se mantiene igual en todas las orientaciones; si no cabe, se reduce al ancho de la pantalla.
fa: اندازه نسبت به صفحه‌کلید استاندارد. در همه جهت‌ها یکسان می‌ماند؛ اگر جا نشود، به عرض صفحه کوچک می‌شود.
fi: Koko suhteessa vakionäppäimistöön. Se pysyy samana kaikissa asennoissa; jos näppäimistö ei mahdu, se kutistetaan näytön leveyteen.
fil: Laki kumpara sa karaniwang keyboard. Nananatili itong pareho sa lahat ng oryentasyon; kung hindi kasya, liliitan ito ayon sa lapad ng screen.
fr: Taille par rapport au clavier standard. Elle reste identique dans toutes les orientations ; si le clavier ne tient pas, il est réduit à la largeur de l'écran.
he: הגודל ביחס למקלדת הרגילה. הוא נשאר זהה בכל כיוון; אם המקלדת לא נכנסת, היא מוקטנת לרוחב המסך.
hi: मानक कीबोर्ड की तुलना में आकार। यह हर ओरिएंटेशन में एक जैसा रहता है; अगर यह नहीं समाता, तो इसे स्क्रीन की चौड़ाई तक छोटा कर दिया जाता है।
hr: Veličina u odnosu na standardnu tipkovnicu. Ostaje ista u svakoj orijentaciji; ako tipkovnica ne stane, smanjuje se na širinu zaslona.
it: Dimensione relativa alla tastiera standard. Resta invariata in ogni orientamento; se non c'è spazio sufficiente, viene ridotta alla larghezza dello schermo.
ja: 標準キーボードを基準としたサイズです。どの画面の向きでも同じ大きさを保ち、収まらない場合は画面幅に合わせて縮小されます。
ko: 표준 키보드를 기준으로 한 크기입니다. 화면 방향이 바뀌어도 그대로 유지되며, 들어가지 않으면 화면 너비에 맞춰 줄어듭니다.
pl: Rozmiar względem klawiatury standardowej. Pozostaje taki sam w każdej orientacji; jeśli klawiatura się nie mieści, jest zmniejszana do szerokości ekranu.
pt: Tamanho relativo ao teclado padrão. Mantém-se igual em qualquer orientação; se não couber, é reduzido à largura do ecrã.
ru: Размер относительно стандартной клавиатуры. Он одинаков в любой ориентации; если клавиатура не помещается, она уменьшается до ширины экрана.
sv: Storlek i förhållande till standardtangentbordet. Den är densamma i alla riktningar; om tangentbordet inte får plats krymps det till skärmens bredd.
th: ขนาดเทียบกับแป้นพิมพ์มาตรฐาน ขนาดจะเท่าเดิมในทุกการวางแนว หากไม่พอดีจะย่อลงให้เท่าความกว้างของหน้าจอ
uk: Розмір відносно стандартної клавіатури. Він однаковий у будь-якій орієнтації; якщо клавіатура не вміщується, вона зменшується до ширини екрана.
ur: معیاری کی بورڈ کے مقابلے میں سائز۔ یہ ہر سمت میں یکساں رہتا ہے؛ اگر کی بورڈ نہ سما سکے تو اسے اسکرین کی چوڑائی کے مطابق چھوٹا کر دیا جاتا ہے۔
vi: Kích thước so với bàn phím tiêu chuẩn. Kích thước này giữ nguyên ở mọi hướng màn hình; nếu không vừa, bàn phím sẽ thu nhỏ theo chiều rộng màn hình.

source: Soft
ar: خفيف
de: Sanft
el: Απαλή
es: Suave
fa: ملایم
fi: Pehmeä
fil: Malambot
fr: Doux
he: רך
hi: मृदु
hr: Mekano
it: Morbido
ja: ソフト
ko: 약하게
pl: Miękki
pt: Suave
ru: Мягкий
sv: Mjuk
th: เบา
uk: М’який
ur: نرم
vi: Êm

source: Space
ar: مسافة
de: Leertaste
el: Διάστημα
es: Espacio
fa: فاصله
fi: Välilyönti
fr: Espace
he: רווח
hi: स्पेस
hr: Razmaknica
it: Spazio
ja: スペース
ko: 스페이스
pl: Spacja
pt: Espaço
ru: Пробел
sv: Mellanslag
th: เว้นวรรค
uk: Пробіл
ur: اسپیس
vi: Phím cách

source: Square · Default
ar: مربّع · افتراضي
de: Quadratisch · Standard
el: Τετράγωνο · Προεπιλογή
es: Cuadrado · Por defecto
fa: مربع · پیش‌فرض
fi: Neliö · Oletus
fil: Parisukat · Default
fr: Carré · Par défaut
he: מרובע · ברירת מחדל
hi: वर्ग · डिफ़ॉल्ट
hr: Kvadratno · Zadano
it: Quadrato · Predefinito
ja: 正方形・デフォルト
ko: 정사각형 · 기본값
pl: Kwadratowe · Domyślne
pt: Quadrado · Predefinição
ru: Квадрат · По умолчанию
sv: Kvadratisk · Standard
th: สี่เหลี่ยมจัตุรัส · ค่าเริ่มต้น
uk: Квадратне · За замовчуванням
ur: مربع · طے شدہ
vi: Vuông · Mặc định

source: standard symbols
ar: الرموز القياسية
de: Standardsymbole
el: τυπικά σύμβολα
es: símbolos estándar
fa: نمادهای استاندارد
fi: vakiosymbolit
fil: mga karaniwang simbolo
fr: symboles standard
he: סמלים רגילים
hi: मानक सिंबल
hr: standardni simboli
it: simboli standard
ja: 標準記号
ko: 표준 기호
pl: symbole standardowe
pt: símbolos padrão
ru: стандартные символы
sv: standardsymboler
th: สัญลักษณ์มาตรฐาน
uk: стандартні символи
ur: معیاری علامتیں
vi: ký hiệu chuẩn

source: Step-by-step
ar: خطوة بخطوة
de: Schrittweise
el: Βήμα προς βήμα
es: Paso a paso
fa: گام‌به‌گام
fi: Askel kerrallaan
fil: Hakbang-hakbang
fr: Pas à pas
he: צעד אחר צעד
hi: चरण-दर-चरण
hr: Korak po korak
it: Passo passo
ja: 1文字ずつ
ko: 단계별
pl: Krok po kroku
pt: Passo a passo
ru: Пошаговое
sv: Steg för steg
th: ทีละขั้น
uk: Покроково
ur: قدم بہ قدم
vi: Từng bước

source: Strong
ar: قوي
de: Stark
el: Δυνατή
es: Fuerte
fa: قوی
fi: Voimakas
fil: Malakas
fr: Fort
he: חזק
hi: तीव्र
hr: Jako
it: Forte
ja: 強
ko: 강하게
pl: Silny
pt: Forte
ru: Сильный
sv: Stark
th: แรง
uk: Сильний
ur: مضبوط
vi: Mạnh

source: Style
ar: النمط
de: Stil
el: Στιλ
es: Estilo
fa: سبک
fi: Tyyli
fil: Estilo
he: סגנון
hi: स्टाइल
hr: Stil
it: Stile
ja: スタイル
ko: 스타일
pl: Styl
pt: Estilo
ru: Стиль
sv: Stil
th: สไตล์
uk: Стиль
ur: انداز
vi: Kiểu

source: Swipe per character, return-swipe per word
ar: تمرير لكل حرف، وتمرير عائد لكل كلمة
de: Wischen pro Zeichen, Hin-und-zurück-Wischen pro Wort
el: Σάρωση ανά χαρακτήρα, σάρωση επιστροφής ανά λέξη
es: Desliza por carácter, desliza y vuelve por palabra
fa: کشیدن برای هر نویسه، کشیدن‌و‌بازگشت برای هر واژه
fi: Pyyhkäisy siirtää merkin, paluupyyhkäisy sanan
fil: Swipe kada character, return-swipe kada salita
fr: Balayage par caractère, aller-retour par mot
he: החלקה לכל תו, החלקה וחזרה לכל מילה
hi: प्रति अक्षर स्वाइप, प्रति शब्द रिटर्न-स्वाइप
hr: Prijelaz po znaku, povratni prijelaz po riječi
it: Scorri per carattere, scorri e torna per parola
ja: スワイプで1文字ずつ、リターンスワイプで1単語ずつ
ko: 글자 단위 스와이프, 단어 단위 리턴 스와이프
pl: Przesunięcie – znak, przesunięcie z powrotem – słowo
pt: Deslize por carácter, deslize de retorno por palavra
ru: Свайп — символ, свайп с возвратом — слово
sv: Svep per tecken, retursvep per ord
th: ปัดทีละตัวอักษร ปัดกลับทีละคำ
uk: Свайп для символу, зворотний свайп для слова
ur: ہر حرف کے لیے سوائپ، ہر لفظ کے لیے ریٹرن سوائپ
vi: Vuốt theo ký tự, vuốt và quay lại theo từ

source: Swipe right on the globe key to switch languages. Tap a language to set it as the default startup language.
ar: مرِّر يمينًا على مفتاح الكرة الأرضية لتبديل اللغات. اضغط على لغة لتعيينها كلغة البدء الافتراضية.
de: Wische auf der Globus-Taste nach rechts, um die Sprache zu wechseln. Tippe auf eine Sprache, um sie als Standard-Startsprache festzulegen.
el: Σαρώστε δεξιά στο πλήκτρο της υδρογείου για εναλλαγή γλωσσών. Πατήστε μια γλώσσα για να την ορίσετε ως προεπιλεγμένη γλώσσα εκκίνησης.
es: Desliza hacia la derecha sobre la tecla del globo para cambiar de idioma. Toca un idioma para establecerlo como idioma predeterminado de inicio.
fa: روی کلید کره به راست بکشید تا زبان‌ها را عوض کنید. روی یک زبان ضربه بزنید تا آن را به‌عنوان زبان پیش‌فرض هنگام شروع تنظیم کنید.
fi: Vaihda kieltä pyyhkäisemällä maapallonäppäintä oikealle. Aseta kieli oletuskieleksi napauttamalla sitä.
fil: Mag-swipe pakanan sa globe key para magpalit ng wika. I-tap ang isang wika para gawin itong default na panimulang wika.
fr: Balayez vers la droite sur la touche globe pour changer de langue. Touchez une langue pour la définir comme langue par défaut au démarrage.
he: החלק ימינה על מקש הגלובוס כדי להחליף שפה. הקש על שפה כדי להגדיר אותה כשפת ברירת המחדל בהפעלה.
hi: भाषाएँ बदलने के लिए ग्लोब कुंजी पर दाईं ओर स्वाइप करें। किसी भाषा को डिफ़ॉल्ट स्टार्टअप भाषा बनाने के लिए उस पर टैप करें।
hr: Prijeđi udesno po tipki globusa za promjenu jezika. Dodirni jezik da ga postaviš kao zadani početni jezik.
it: Scorri verso destra sul tasto globo per cambiare lingua. Tocca una lingua per impostarla come lingua predefinita all'avvio.
ja: 地球儀キーを右にスワイプすると言語を切り替えられます。言語をタップすると、起動時のデフォルト言語に設定されます。
ko: 지구본 키를 오른쪽으로 스와이프하여 언어를 전환하세요. 언어를 탭하면 기본 시작 언어로 설정됩니다.
pl: Przesuń w prawo po klawiszu globusa, aby przełączyć język. Stuknij język, aby ustawić go jako domyślny język startowy.
pt: Deslize para a direita na tecla do globo para mudar de idioma. Toque num idioma para o definir como idioma de arranque predefinido.
ru: Смахните вправо по клавише глобуса, чтобы переключить язык. Нажмите на язык, чтобы сделать его языком по умолчанию при запуске.
sv: Svep åt höger på jordglobstangenten för att byta språk. Tryck på ett språk för att ange det som standardspråk vid start.
th: ปัดขวาที่ปุ่มลูกโลกเพื่อสลับภาษา แตะภาษาเพื่อตั้งเป็นภาษาเริ่มต้นเมื่อเปิดใช้งาน
uk: Проведіть праворуч по клавіші глобуса, щоб перемкнути мови. Торкніться мови, щоб зробити її мовою запуску за замовчуванням.
ur: زبانیں تبدیل کرنے کے لیے گلوب کی پر دائیں سوائپ کریں۔ کسی زبان کو طے شدہ آغازی زبان مقرر کرنے کے لیے اس پر ٹیپ کریں۔
vi: Vuốt sang phải trên phím địa cầu để chuyển ngôn ngữ. Chạm vào một ngôn ngữ để đặt làm ngôn ngữ mặc định khi khởi động.

source: Switch keyboard
ar: تبديل لوحة المفاتيح
de: Tastatur wechseln
el: Εναλλαγή πληκτρολογίου
es: Cambiar de teclado
fa: تعویض صفحه‌کلید
fi: Vaihda näppäimistöä
fil: Magpalit ng keyboard
fr: Changer de clavier
he: החלף מקלדת
hi: कीबोर्ड बदलें
hr: Promijeni tipkovnicu
it: Cambia tastiera
ja: キーボードを切り替える
ko: 키보드 전환
pl: Przełącz klawiaturę
pt: Mudar de teclado
ru: Переключить клавиатуру
sv: Byt tangentbord
th: สลับแป้นพิมพ์
uk: Перемкнути клавіатуру
ur: کی بورڈ تبدیل کریں
vi: Chuyển bàn phím

source: Switch to the Test tab and experiment with gestures.
ar: انتقل إلى علامة تبويب الاختبار وجرّب الإيماءات.
de: Wechsle zum Tab „Test“ und probiere die Gesten aus.
el: Μεταβείτε στην καρτέλα Δοκιμή και πειραματιστείτε με τις χειρονομίες.
es: Ve a la pestaña Prueba y experimenta con los gestos.
fa: به زبانهٔ آزمایش بروید و حرکت‌ها را امتحان کنید.
fi: Siirry Testaa-välilehdelle ja kokeile eleitä.
fil: Lumipat sa Test tab at mag-eksperimento sa mga gesture.
fr: Passez à l'onglet Test et expérimentez les gestes.
he: עבור ללשונית בדיקה והתנסה במחוות.
hi: टेस्ट टैब पर जाएँ और जेस्चर के साथ प्रयोग करें।
hr: Prijeđi na karticu Isprobaj i isprobaj geste.
it: Passa alla scheda Prova e sperimenta con i gesti.
ja: 「テスト」タブに切り替えて、ジェスチャを試してみましょう。
ko: 테스트 탭으로 이동하여 제스처를 사용해 보세요.
pl: Przejdź do karty Test i poeksperymentuj z gestami.
pt: Mude para o separador Testar e experimente os gestos.
ru: Перейдите на вкладку «Проба» и поэкспериментируйте с жестами.
sv: Byt till fliken Testa och experimentera med gester.
th: สลับไปที่แท็บทดสอบและลองใช้ท่าทางต่างๆ
uk: Перейдіть на вкладку «Тест» та поекспериментуйте з жестами.
ur: ٹیسٹ ٹیب پر جائیں اور اشاروں کے ساتھ تجربہ کریں۔
vi: Chuyển sang thẻ Thử và thử nghiệm các cử chỉ.

source: Switching Keyboards
ar: تبديل لوحة المفاتيح
de: Tastatur wechseln
el: Εναλλαγή πληκτρολογίου
es: Cambiar de teclado
fa: تعویض صفحه‌کلید
fi: Vaihda näppäimistöä
fil: Magpalit ng Keyboard
fr: Changer de clavier
he: החלף מקלדת
hi: कीबोर्ड बदलें
hr: Promjena tipkovnice
it: Cambia tastiera
ja: キーボードを切り替える
ko: 키보드 전환
pl: Przełącz klawiaturę
pt: Mudar de teclado
ru: Переключение клавиатуры
sv: Byt tangentbord
th: สลับแป้นพิมพ์
uk: Перемкнути клавіатуру
ur: کی بورڈ تبدیل کریں
vi: Chuyển bàn phím

source: Tap Feedback
ar: استجابة اللمس
de: Tipp-Feedback
el: Ανάδραση πατήματος
es: Respuesta al tocar
fa: بازخورد ضربه
fi: Napautuspalaute
fr: Retour au toucher
he: משוב בהקשה
hi: टैप फ़ीडबैक
hr: Povratne informacije dodira
it: Feedback al tocco
ja: タップ時のフィードバック
ko: 탭 피드백
pl: Reakcja na stuknięcie
pt: Retorno ao tocar
ru: Отклик при нажатии
sv: Återkoppling vid tryck
th: การตอบสนองเมื่อแตะ
uk: Відгук на дотик
ur: ٹیپ فیڈ بیک
vi: Phản hồi khi chạm

source: Tap here to open keyboard...
ar: اضغط هنا لفتح لوحة المفاتيح...
de: Hier tippen, um die Tastatur zu öffnen …
el: Πατήστε εδώ για άνοιγμα πληκτρολογίου...
es: Toca aquí para abrir el teclado...
fa: برای باز کردن صفحه‌کلید اینجا ضربه بزنید...
fi: Avaa näppäimistö napauttamalla tähän...
fil: I-tap dito para buksan ang keyboard...
fr: Touchez ici pour ouvrir le clavier…
he: הקש כאן כדי לפתוח את המקלדת...
hi: कीबोर्ड खोलने के लिए यहाँ टैप करें...
hr: Dodirni ovdje za otvaranje tipkovnice...
it: Tocca qui per aprire la tastiera...
ja: ここをタップしてキーボードを開く…
ko: 여기를 탭하여 키보드 열기...
pl: Stuknij tutaj, aby otworzyć klawiaturę...
pt: Toque aqui para abrir o teclado...
ru: Нажмите здесь, чтобы открыть клавиатуру…
sv: Tryck här för att öppna tangentbordet …
th: แตะที่นี่เพื่อเปิดแป้นพิมพ์...
uk: Торкніться тут, щоб відкрити клавіатуру…
ur: کی بورڈ کھولنے کے لیے یہاں ٹیپ کریں...
vi: Chạm vào đây để mở bàn phím...

source: Tap the globe icon on your keyboard to switch between installed keyboards
ar: اضغط على أيقونة الكرة الأرضية في لوحة المفاتيح للتبديل بين لوحات المفاتيح المثبَّتة
de: Tippe auf das Globussymbol deiner Tastatur, um zwischen installierten Tastaturen zu wechseln
el: Πατήστε το εικονίδιο της υδρογείου στο πληκτρολόγιό σας για εναλλαγή μεταξύ των εγκατεστημένων πληκτρολογίων
es: Toca el icono del globo en tu teclado para cambiar entre los teclados instalados
fa: روی نماد کره در صفحه‌کلید ضربه بزنید تا بین صفحه‌کلیدهای نصب‌شده جابه‌جا شوید
fi: Vaihda asennettujen näppäimistöjen välillä napauttamalla maapallokuvaketta näppäimistössä
fil: I-tap ang globe icon sa iyong keyboard para magpalit sa pagitan ng mga naka-install na keyboard
fr: Touchez l'icône du globe sur votre clavier pour passer d'un clavier installé à un autre
he: הקש על סמל הגלובוס במקלדת כדי לעבור בין המקלדות המותקנות
hi: इंस्टॉल किए गए कीबोर्ड के बीच स्विच करने के लिए अपने कीबोर्ड पर ग्लोब आइकन पर टैप करें
hr: Dodirni ikonu globusa na tipkovnici za prebacivanje između instaliranih tipkovnica
it: Tocca l'icona del globo sulla tastiera per passare da una tastiera installata all'altra
ja: キーボードの地球儀アイコンをタップすると、インストール済みのキーボードを切り替えられます
ko: 키보드의 지구본 아이콘을 탭하면 설치된 키보드 간에 전환할 수 있습니다
pl: Stuknij ikonę globusa na klawiaturze, aby przełączać zainstalowane klawiatury
pt: Toque no ícone do globo no teclado para alternar entre os teclados instalados
ru: Нажмите значок глобуса на клавиатуре, чтобы переключаться между установленными клавиатурами
sv: Tryck på jordglobsikonen på tangentbordet för att växla mellan installerade tangentbord
th: แตะไอคอนลูกโลกบนแป้นพิมพ์เพื่อสลับระหว่างแป้นพิมพ์ที่ติดตั้งไว้
uk: Торкніться значка глобуса на клавіатурі, щоб перемикатися між встановленими клавіатурами
ur: انسٹال شدہ کی بورڈز کے درمیان تبدیل کرنے کے لیے اپنے کی بورڈ پر گلوب آئیکن پر ٹیپ کریں
vi: Chạm biểu tượng địa cầu trên bàn phím để chuyển giữa các bàn phím đã cài

source: Tap: %@ • Drag: %@
ar: اللمس: %@ • السحب: %@
de: Tippen: %@ • Ziehen: %@
el: Πάτημα: %@ • Σύρσιμο: %@
es: Tocar: %@ • Arrastrar: %@
fa: ضربه: %@ • کشیدن: %@
fi: Napautus: %@ • Veto: %@
fr: Toucher : %@ • Glisser : %@
he: הקשה: %@ • גרירה: %@
hi: टैप: %@ • ड्रैग: %@
hr: Dodir: %@ • Povlačenje: %@
it: Tocco: %@ • Trascinamento: %@
ja: タップ：%@ • ドラッグ：%@
ko: 탭: %@ • 드래그: %@
pl: Stuknięcie: %@ • Przeciąganie: %@
pt: Toque: %@ • Arrastar: %@
ru: Нажатие: %@ • Перетаскивание: %@
sv: Tryck: %@ • Dragning: %@
th: แตะ: %@ • ลาก: %@
uk: Дотик: %@ • Перетягування: %@
ur: ٹیپ: %@ • ڈریگ: %@
vi: Chạm: %@ • Kéo: %@

source: Test
ar: اختبار
el: Δοκιμή
es: Prueba
fa: آزمایش
fi: Testaa
he: בדיקה
hi: टेस्ट
hr: Isprobaj
it: Prova
ja: テスト
ko: 테스트
pt: Testar
ru: Проба
sv: Testa
th: ทดสอบ
uk: Тест
ur: ٹیسٹ
vi: Thử

source: Test Field
ar: حقل الاختبار
de: Testfeld
el: Πεδίο δοκιμής
es: Campo de prueba
fa: فیلد آزمایش
fi: Testikenttä
fr: Champ de test
he: שדה בדיקה
hi: टेस्ट फ़ील्ड
hr: Polje za isprobavanje
it: Campo di prova
ja: テスト入力欄
ko: 테스트 입력란
pl: Pole testowe
pt: Campo de teste
ru: Поле для пробы
sv: Testfält
th: ช่องทดสอบ
uk: Тестове поле
ur: ٹیسٹ فیلڈ
vi: Ô thử

source: The Keyboard for Fat Fingers
ar: لوحة المفاتيح لأصحاب الأصابع الكبيرة
de: Die Tastatur für Wurstfinger
el: Το πληκτρολόγιο για χοντρά δάχτυλα
es: El teclado para dedos torpes
fa: صفحه‌کلید برای انگشتان درشت
fi: Näppäimistö paksuille sormille
fil: Ang Keyboard para sa Malalaking Daliri
fr: Le clavier pour les gros doigts
he: המקלדת לאצבעות עבות
hi: मोटी उंगलियों के लिए कीबोर्ड
hr: Tipkovnica za debele prste
it: La tastiera per dita grosse
ja: 太い指のためのキーボード
ko: 손가락이 두꺼운 분을 위한 키보드
pl: Klawiatura dla grubych palców
pt: O teclado para dedos gordos
ru: Клавиатура для толстых пальцев
sv: Tangentbordet för tjocka fingrar
th: แป้นพิมพ์สำหรับนิ้วอวบ
uk: Клавіатура для товстих пальців
ur: موٹی انگلیوں کے لیے کی بورڈ
vi: Bàn phím cho ngón tay to

source: Traditional opaque keys
ar: مفاتيح تقليدية مُعتِمة
de: Traditionelle deckende Tasten
el: Παραδοσιακά αδιαφανή πλήκτρα
es: Teclas opacas tradicionales
fa: کلیدهای مات سنتی
fi: Perinteiset läpinäkymättömät näppäimet
fil: Tradisyonal na opaque na mga key
fr: Touches opaques traditionnelles
he: מקשים אטומים מסורתיים
hi: पारंपरिक अपारदर्शी कुंजियाँ
hr: Tradicionalne neprozirne tipke
it: Tasti opachi tradizionali
ja: 従来の不透明なキー
ko: 기존의 불투명한 키
pl: Tradycyjne nieprzezroczyste klawisze
pt: Teclas opacas tradicionais
ru: Традиционные непрозрачные клавиши
sv: Traditionella ogenomskinliga tangenter
th: ปุ่มทึบแบบดั้งเดิม
uk: Традиційні непрозорі клавіші
ur: روایتی غیر شفاف کیز
vi: Phím đục truyền thống

source: Transparent glass effect (iOS 26+)
ar: تأثير زجاجي شفاف (iOS 26 وأحدث)
de: Transparenter Glaseffekt (iOS 26+)
el: Διαφανές γυάλινο εφέ (iOS 26+)
es: Efecto de cristal transparente (iOS 26+)
fa: افکت شیشه‌ای شفاف (iOS 26 و جدیدتر)
fi: Läpinäkyvä lasiefekti (iOS 26+)
fil: Transparent na glass effect (iOS 26+)
fr: Effet de verre transparent (iOS 26+)
he: אפקט זכוכית שקופה (iOS 26 ואילך)
hi: पारदर्शी ग्लास इफ़ेक्ट (iOS 26+)
hr: Efekt prozirnog stakla (iOS 26+)
it: Effetto vetro trasparente (iOS 26+)
ja: 透明なガラス効果（iOS 26以降）
ko: 투명한 유리 효과 (iOS 26 이상)
pl: Efekt przezroczystego szkła (iOS 26+)
pt: Efeito de vidro transparente (iOS 26+)
ru: Эффект прозрачного стекла (iOS 26+)
sv: Genomskinlig glaseffekt (iOS 26+)
th: เอฟเฟกต์กระจกโปร่งใส (iOS 26 ขึ้นไป)
uk: Прозорий скляний ефект (iOS 26+)
ur: شفاف گلاس ایفیکٹ (iOS 26 اور بعد کے ورژنز)
vi: Hiệu ứng kính trong suốt (iOS 26+)

source: Try the keyboard
ar: جرّب لوحة المفاتيح
de: Tastatur ausprobieren
el: Δοκιμάστε το πληκτρολόγιο
es: Prueba el teclado
fa: امتحان صفحه‌کلید
fi: Kokeile näppäimistöä
fil: Subukan ang keyboard
fr: Essayer le clavier
he: נסה את המקלדת
hi: कीबोर्ड आज़माएँ
hr: Isprobaj tipkovnicu
it: Prova la tastiera
ja: キーボードを試す
ko: 키보드 사용해 보기
pl: Wypróbuj klawiaturę
pt: Experimentar o teclado
ru: Попробуйте клавиатуру
sv: Prova tangentbordet
th: ลองใช้แป้นพิมพ์
uk: Спробувати клавіатуру
ur: کی بورڈ آزمائیں
vi: Thử bàn phím

source: Type Numbers by Holding
ar: كتابة الأرقام بالضغط المطوّل
de: Ziffern durch Halten
el: Αριθμοί με παρατεταμένο πάτημα
es: Números manteniendo pulsado
fa: تایپ اعداد با نگه‌داشتن
fi: Numerot pitkällä painalluksella
fil: Mga numero sa pagpindot nang matagal
fr: Chiffres par appui long
he: ספרות בלחיצה ארוכה
hi: दबाकर रखने से अंक
hr: Brojke dugim pritiskom
it: Numeri tenendo premuto
ja: 長押しで数字を入力
ko: 길게 눌러 숫자 입력
pl: Cyfry przez przytrzymanie
pt: Números mantendo premido
ru: Ввод цифр удержанием
sv: Siffror med långt tryck
th: พิมพ์ตัวเลขด้วยการกดค้าง
uk: Введення цифр утриманням
ur: دبا کر رکھنے سے ہندسے
vi: Nhập số bằng cách giữ phím

source: Type on the keyboard below
ar: اكتب على لوحة المفاتيح أدناه
de: Tippe auf der Tastatur unten
el: Πληκτρολογήστε στο παρακάτω πληκτρολόγιο
es: Escribe con el teclado de abajo
fa: روی صفحه‌کلید زیر تایپ کنید
fi: Kirjoita alla olevalla näppäimistöllä
fil: Mag-type sa keyboard sa ibaba
fr: Tapez sur le clavier ci-dessous
he: הקלד במקלדת שלמטה
hi: नीचे दिए कीबोर्ड पर टाइप करें
hr: Tipkaj na tipkovnici ispod
it: Scrivi sulla tastiera qui sotto
ja: 下のキーボードで入力してください
ko: 아래 키보드로 입력해 보세요
pl: Pisz na klawiaturze poniżej
pt: Escreva no teclado abaixo
ru: Печатайте на клавиатуре ниже
sv: Skriv på tangentbordet nedan
th: พิมพ์บนแป้นพิมพ์ด้านล่าง
uk: Друкуйте на клавіатурі нижче
ur: نیچے کی بورڈ پر ٹائپ کریں
vi: Gõ trên bàn phím bên dưới

source: Type two spaces to insert a period
ar: اكتب مسافتين لإدراج نقطة
de: Zwei Leerzeichen fügen einen Punkt ein
el: Δύο κενά εισάγουν μια τελεία
es: Escribe dos espacios para insertar un punto
fa: برای درج نقطه دو بار فاصله بزنید
fi: Kaksi välilyöntiä lisää pisteen
fil: Mag-type ng dalawang espasyo para maglagay ng tuldok
fr: Deux espaces insèrent un point
he: שני רווחים מוסיפים נקודה
hi: पूर्ण विराम लगाने के लिए दो बार स्पेस दबाएँ
hr: Dva razmaka umeću točku
it: Due spazi inseriscono un punto
ja: スペースを2回押すとピリオドを入力
ko: 스페이스를 두 번 누르면 마침표 입력
pl: Dwie spacje wstawiają kropkę
pt: Dois espaços inserem um ponto
ru: Два пробела вставляют точку
sv: Två mellanslag infogar en punkt
th: เว้นวรรคสองครั้งเพื่อใส่จุด
uk: Два пробіли вставляють крапку
ur: وقفہ ڈالنے کے لیے دو بار اسپیس دبائیں
vi: Nhấn phím cách hai lần để chèn dấu chấm

source: Utility Keys on Left
ar: مفاتيح الأدوات على اليسار
de: Funktionstasten links
el: Πλήκτρα βοηθητικών λειτουργιών στα αριστερά
es: Teclas de función a la izquierda
fa: کلیدهای کاربردی در سمت چپ
fi: Apunäppäimet vasemmalla
fil: Mga Utility Key sa Kaliwa
fr: Touches utilitaires à gauche
he: מקשי שירות משמאל
hi: यूटिलिटी कुंजियाँ बाईं ओर
hr: Pomoćne tipke lijevo
it: Tasti funzione a sinistra
ja: ユーティリティキーを左に配置
ko: 기능 키를 왼쪽에 배치
pl: Klawisze funkcyjne po lewej
pt: Teclas utilitárias à esquerda
ru: Служебные клавиши слева
sv: Funktionstangenter till vänster
th: ปุ่มยูทิลิตีอยู่ด้านซ้าย
uk: Службові клавіші ліворуч
ur: یوٹیلیٹی کیز بائیں طرف
vi: Phím tiện ích bên trái

source: Value
ar: القيمة
de: Wert
el: Τιμή
es: Valor
fa: مقدار
fi: Arvo
fil: Halaga
fr: Valeur
he: ערך
hi: मान
hr: Vrijednost
it: Valore
ja: 値
ko: 값
pl: Wartość
pt: Valor
ru: Значение
sv: Värde
th: ค่า
uk: Значення
ur: قدر
vi: Giá trị

source: Version
ar: الإصدار
el: Έκδοση
es: Versión
fa: نسخه
fi: Versio
fil: Bersyon
he: גרסה
hi: वर्शन
hr: Verzija
it: Versione
ja: バージョン
ko: 버전
pl: Wersja
pt: Versão
ru: Версия
th: เวอร์ชัน
uk: Версія
ur: ورژن
vi: Phiên bản

source: Visual Style
ar: النمط المرئي
de: Visueller Stil
el: Οπτικό στιλ
es: Estilo visual
fa: سبک ظاهری
fi: Visuaalinen tyyli
fil: Visual na Estilo
fr: Style visuel
he: סגנון חזותי
hi: विज़ुअल स्टाइल
hr: Vizualni stil
it: Stile visivo
ja: 表示スタイル
ko: 비주얼 스타일
pl: Styl wizualny
pt: Estilo visual
ru: Визуальный стиль
sv: Visuell stil
th: สไตล์การแสดงผล
uk: Візуальний стиль
ur: بصری انداز
vi: Kiểu hiển thị

source: Wide
ar: عريض
de: Breit
el: Πλατύ
es: Ancho
fa: پهن
fi: Leveä
fil: Malapad
fr: Large
he: רחב
hi: चौड़ा
hr: Široko
it: Largo
ja: ワイド
ko: 넓게
pl: Szerokie
pt: Largo
ru: Широкие
sv: Bred
th: กว้าง
uk: Широке
ur: چوڑا
vi: Rộng
